const submissionsData = [
    // --- 小學組 ---
    { 
        tabNumber:1,
        itemNumber: "01", 
        group: "小學組", 
        team: "大天四小薯", 
        school: "大角嘴天主教小學", 
        topic: "它的秘密", 
        vocab: "", 
        limit: "故事的背景設定為冬季，但全文不得出現「冬」字", 
        content: "<p>秋天又過去了，時間來到我最不喜歡的季節。</p><p>溫度開始下降到十九度，我被逼穿上厚重的外套，一出家門，刺骨的寒風直撲到我的臉上，凍到我不斷搓手取暖。真希望現在是夏季，可以在沙灘上吃冰西瓜，和我的妹妹去衝浪呀！</p><p>聖誕假期期間，爸爸提議我們一起去北方探親，並且神秘兮兮地說：「到了爺爺家，你會看到很像棉花糖一樣的『雲朵」喔！」我不禁好奇，那是甚麼呢？想著想著，我和家人們已經坐著飛機來到了北方。</p><p>我們再搭著車，去往山上的一棟小屋，據說爺爺奶奶就住在那裡。車到達門口，我已經看到他們就站在台階上，滿懷笑容地迎接我們。突然，我感到一個冰冷的物體落在我額頭上，抬頭一看，原來那就是雪。</p><p>晚上，雪堆積在了台階上，形成了鬆軟的積雪。周圍都白茫茫一片，彷彿在童話世界。我感覺到了它那清冷的氣息，不但神秘，又迷人。直至奶奶的呼喊聲，我才回神，跑去屋裡和家人吃火鍋。</p><p>滾燙的湯水咕嚕嚕發出聲音，我咬住，吃著筷子上的牛肉，一邊聽著家人談天說地。奶奶雖然滿手皺紋，但她始終滿懷笑容看著我，不時提醒我小心燙，而窗外的雪花飄在空中，形成一道美麗獨特的風景。那一刻，我似乎發現了幸福和關愛。</p><p>之後，我和妹妹在庭院玩起了打雪仗。我捏好一個雪球後，打在妹妹身上。妹妹笑嘻嘻地打了回來，我們玩得不亦樂乎，就連父母也加入了。那時我發現到，雪十分奇妙，它很美，又好玩，躺在上面會感到柔軟。它不像夏天的沙那樣鬆散酷熱，反而閃發著淡淡的幽光，猶如寶石那樣珍貴。我和妹妹堆出一座雪人，雪人掛著笑臉，看樣子很開心。</p><p>好景不長，我和家人待了幾天就要走了，我依依不捨地回望著爺爺奶奶家。但是，我發現了很多關於雪的秘密，它是多麼美妙啊！回到香港，我一定會憧憬在下雪的時候，和家人們打雪仗的情景。</p>" 
    },{ 
        tabNumber:2,
        itemNumber: "02", 
        group: "小學組", 
        team: "太古太出色", 
        school: "太古小學", 
        topic: "他的秘密", 
        vocab: "", 
        limit: "文章中的時間跨度不得超過一天", 
        content: "<p>小優是學校的模範生，而他的朋友——小胖卻經常被老師罵。</p><p>有一天，小胖剛剛被老師罵完，他很傷心，小優看見後，決定幫小胖。於是，小優找到了音樂和視藝老師，並向他們請求：「我的朋友小胖沒有在學校被稱讚過，你可以幫我稱讚他一次嗎？」小優平時很乖，所以老師們想也沒想便答應了。</p><p>第一堂是音樂課，小胖唱歌時，音樂老師說：「你唱歌真像首詩，老師相信你中文一定很好。」小胖卻以為老師在罵他，於是他更傷心了。</p><p>視藝堂裡，小胖很快便畫完了，老師拿起他的畫看了起來，然後說：「哇！小胖，你畫的小狗真漂亮。」小胖聽完後，大哭了起來，因為他畫的是一隻腿短了點的小毛驢。</p><p>小優的計劃失敗了，他很害怕小胖小學畢業時都沒有被稱讚過，並在小胖的童年留下陰影，他在體育堂時很擔心。這時，體育老師集合了全部人，然後便說道：「這節體育課我們拔河。」小胖、小優、小明一組，然後，大壯、大強、小精一組。各隊都準備好後，體育老師一聲令下，拔河比賽開始了！比賽一開始，小明和小優就被拽倒了，只剩下小胖了。這時，他用力一拽，「大壯隊」竟然都倒下了。全班都跑到小胖身邊，說道：「小胖你真棒！」</p><p>體育老師跟小胖說：「每個人都有屬於自己發光的地方。」小胖點了點頭，感動得流下了眼淚。</p>" 
    },{ 
        tabNumber:3,
        itemNumber: "03", 
        group: "小學組", 
        team: "冠軍收割隊", 
        school: "光明學校", 
        topic: "凌晨三點三十分", 
        vocab: "", 
        limit: "請以倒敘形式作為文章的開首 ", 
        content: "<p>白紗窗簾外，繁星流動。我看著一望無際的夜空，安然地笑了。</p><p>凌晨三時二十九分，我拖著筋疲力盡的身軀，黑眼圈彷彿映照著我含辛茹苦、辛勞工作的影子，那雙全是因工作而磨損的手緩緩打開家門。「唉——」我無能為力地嘆息著。回想起上司卑劣地拿我當「出氣包」，我卻只能憤憤不平地遵從這個無理取鬧的上司。不知道過了多久，我忽然聽到一聲巨響。這代表五時的鐘聲響起，伴隨著爆炸聲，我失去了意識。</p><p>凌晨三時三十分。我在家門前徘徊著。「這場景怎麼變得格外熟悉？」突然，一陣刺痛傳進了我的頭部。世界宛若停頓了，空氣變得混濁。一種莫名其妙的窒息感從鼻腔傳來。我想起了，我重生了！為了驗證我的猜想，我在手臂上狠狠地刻下一條橫線，這意味著，這是我重生的第一次。我看看時鐘，誓要阻止末日發生。可是，我該做甚麼？我連忙打給父母：「爸媽！末日快來了！」「傻孩子！你到底在說什麼？加班很辛苦嗎？你必須好好休息一會，讓自己歇一歇。」正如我所料，沒有人相信我。我抱著最後一絲希望，拿著揚聲器下街，人們卻用看傻子的眼神看著我。沒用了⋯⋯一顆隕石掠過天際，重重砸在遠處。</p><p>凌晨三時三十分，我又重生了。我在手上刻下了第二條橫線，這是我第二次重生。此次，我決定不再心軟。我飛快地在鍵盤上敲打著。「</p><p>香蕉手機，一機在手，天下我有！」最新手機的廣告出現在我眼前。我疑惑地按進去，一行小字出現在下方：「影響引力設備。」引⋯⋯引力？我靈機一動，搜尋關於手機的資料，一句句子出現在屏幕上：「此品牌手機出廠於香蕉工廠。」一個若隱若現的想法在我腦中閃現，我立刻駕駛摩托車前往香蕉工廠。那時正深夜，萬人空巷，空無一人。工廠裡的燈是關著的，這證明了什麼？裡面沒有人！我從後門進入。突然，一陣白光從門隙照進去，隕石從天而降。我，又失敗了。</p><p>凌晨三時三十分。我抱著「事不過三」的決心，這次我一定要成功！我再次刻下代表第三次的橫線。我騎著摩托車，到達工廠後門。和上次一樣，工廠漆黑一片，伸手不見五指。我打開燈，竟然有一千多部手機。我的腦袋快速運轉著，從背包拿出一部陳舊的打火機。我站在高椅上，向著天花板上的消防灑水器靠近。灑水器偵察到熱源，開始灑水。全部手機出現故障畫面，我露出了欣慰的樣子。可是，仍不足夠。我抓起一大箱手機，毅然砸向地上，以解心頭之恨。此時，只是凌晨四時十五分。</p><p>我拖著筋疲力盡的身軀，用的全是因工作而磨損的手緩緩打開家門。「唉——」我滿懷信心，卻十分疲累。白紗窗簾外，繁星流動，我看著一望無際的夜空，安然地笑了。五時。一陣流星雨在天上掠過，沒人知曉，這是一顆足以毀滅地球的隕石⋯⋯</p>" 
    },{ 
        tabNumber:4,
        itemNumber: "04", 
        group: "小學組", 
        team: "初月筱雨", 
        school: "拔萃女小學", 
        topic: "凌晨三時三十分", 
        vocab: "", 
        limit: "請自行選取一種動物，並以此作為文章的敘事角度", 
        content: "<p>一個帶著面具的泰迪熊向我拔刀砍來，一陣劇痛，鮮血噴湧而出。我從夢中驚醒，滿頭大汗，渾身炸毛，鬍鬚微微顫抖著。又是那場噩夢⋯⋯</p><p>我戰戰兢兢地從破紙箱鑽出來，不自覺地抬起毛髮凌亂的腦袋，目光掠過那個被月光淹沒的鐘樓⋯⋯三點半了⋯⋯又是三點半。每天這個時候，我都會被驚醒，並回到那個三月三日三時三十分。</p><p>走出小巷，我魂飛魄散地走在大街上，漫無目的地游蕩著，卻不小心地撞到一個體型龐大的東西。牠在黑暗之中宛如一個移動的影子，唯有兩隻碧綠的眼睛告訴我，牠跟我一樣，是一隻貓。牠嚇得渾身發抖，布滿傷痕，但牠的害怕卻令我有一種莫名的相似感。我緩緩靠近牠，身體呈防禦姿勢，小心翼翼地問道：「你⋯⋯你有試過做⋯⋯做噩夢嗎？就是那種會時間循環的噩夢⋯⋯」黑貓一臉震驚，張大嘴，卻一句話也說不出來。過了良久，才吐出一句：「是的⋯⋯這也太恐怖了！每天都要回到這個時間⋯⋯」隨後一臉盼望地問：「你知道怎樣打破這可惡的循環嗎？」我輕輕地搖搖頭，但我想起了奶奶以前講的一個關於詛咒的故事——</p><p>很久很久以前，有一家泰迪熊居住在貓國之中，牠們每天都快樂地生活著，直到有一天，貓皇后下令把牠們一家抓走當奴僕。牠們極力反抗，最終除了最小的泰迪熊以外，其他的都被除掉了。小泰迪熊逃出了貓國，心裡也從此埋下了怨恨的種子，並發誓要折磨貓國的後代⋯⋯</p><p>「原來如此⋯⋯」我思忖著，並告訴了黑貓。黑貓提議道：「我們不如在夢中尋找牠的線索，並打破這個詛咒吧！」</p><p>我們再次沉睡過去，熟悉又恐怖的夢境再次浮現於我的眼前。這次不同的是，我身邊多了一位黑色的戰友。我觀察身邊的環境，哦！原來這就是貓國邊境的神秘森林啊！再次經歷了痛苦的折磨後，我和黑貓又回到了三時三十分。我立馬告訴黑貓泰迪熊身處的神秘森林，黑貓也提及了古井的存在。</p><p>我們動身前往，來到了泰迪熊的居住地，並找到了泰迪熊——一隻娃娃，旁邊還有一封信件：</p><p>親愛的受害者</p><p>恭喜你們找到了可以結束你們折磨的方法！現在，你們可以通過把接下兩個受害者的名字寫在這張紙條上，就可以結束了！哈哈哈！貓國永遠都逃不出我的詛咒！</p><p>邪惡的泰迪熊上</p><p>「哼！泰迪熊也太壞了！竟然讓我們把詛咒傳給同伴！我寧可終身被折磨，也不願把詛咒傳出去！對吧？黑貓？」「可是⋯⋯我不想再發同一個噩夢了⋯⋯」我們都猶豫着，不知如何是好。我們倆突然靈機一動，異口同聲地喊道：「與其傳播詛咒，不如直接終結詛咒吧！」</p><p>我們二話不說，撕毀了娃娃和紙條。一束耀眼的金光閃過，我們都陷入了昏迷。</p><p>醒來後，我發現我回到了原本的小巷子裡，瞥了一眼鐘樓上的時鐘，這次不再是可怕的三點半，終於迎來了三月三日的早晨。</p><p>我感嘆道：「詛咒終於……終於被解除了。」陽光照耀在我的毛髮上，將它染成了金色。這就是陽光的感覺嗎？</p>" 
    },{ 
        tabNumber:5,
        itemNumber: "05", 
        group: "小學組", 
        team: "東不落", 
        school: "保良局西區婦女福利會馮李佩瑤小學", 
        topic: "如果夢想有形狀", 
        vocab: "", 
        limit: "請以倒敘形式作為文章的開首 ", 
        content: "<p>當極夜的漫長沒有盡頭，我們終於等到了屬於黎明的那一道光。自此，天光破曉，永夜破散。所有的努力與等待，都將值得。</p><p>我出生在一個重男輕女的家庭，因此原生家庭的痛成為了我少女時代的瘀青。班上的女生說我是「大力王」，因為我的力氣甚至比班上某些男生還大。可每次聽到這個稱號時，我的心裡都會悄悄泛起酸澀。隨後，把我那因幹農活而變得粗糙的雙手，連著我的少女心事，一同藏進了袖子裡。我的自卑來源於凌亂的頭髮，洗得發白的衣服，以及同學們對我的明嘲暗諷。於是，我拼命地學習，想藉此來改變他們對我的看法，但他們對我的態度從始至終從未改變。</p><p>事情的轉機是在那個新年，我見到了我那素未謀面的小姨。因為父母的洗腦和影響，導致我對小姨的印象很差。父母說她是一個傷風敗俗的女人，說她三十多歲的年紀還不結婚生子，是家族的恥辱，叫我千萬不要成為她那樣的人。正所謂「眼見為實，耳聽為虛。」，現實中的小姨卻和父母口中的她截然相反。在我看來，她是一個明媚張揚的「大女主」。吃完年夜飯後，她偷偷把我拉到院子外，問我願不願意和她去外面的世界看看。明明是我期待了很久的一件事，但在那一刻我恍惚了。現實世界和想像世界之間是一道巨大的鴻溝。我想，如果被爸媽知道了，他們會弄死我的吧。但那一刻，我做了一個改變我人生命運的決定。我趁著夜色偷出了我的證件，拿上為數不多的九套舊衣服，和小姨一起踏上了通往幸福的旅途。</p><p>那是我第一次坐高鐵，窗外的景色令我感到新奇。看著車外飛逝的景色，一種不真實感油然而生。大城市的一切都令我感到嚮往，從那一刻起，我暗自發誓要走出大山，要到外面的世界生活。我的人生與見識不應該只侷限於一個農莊、一座大山。我的人生是自由的、燦爛的。後來我努力學習，考上了一所著名的大學，成為了曾經理想中的自己。</p><p>如果夢想有形狀，我想它是一個紙飛機，承載著幼時的夢想，摻雜著努力與汗水，飛向美好的未來。</p>" 
    },{ 
        tabNumber:6,
        itemNumber: "06", 
        group: "小學組", 
        team: "創意寫作特攻隊", 
        school: "浸信會呂明才小學 ", 
        topic: "森林裡的蝴蝶（《活在當下·蝴蝶》）", 
        vocab: "", 
        limit: "請自行選取一種動物，並以此作為文章的敘事角度 ", 
        content: "<p>在一個瀰漫著花香與蟬鳴聲的清晨裡，一隻毫不起眼的蝴蝶破蛹而出，這正是我生命的開始。我對周遭的環境都充滿著好奇心。我的探險之旅也在此時展開了序幕。</p><p>最初，我滿懷希望地在森林探索新事物，認識到第一位知心好友——小蘭（也是一隻蝴蝶）。我們日以繼夜地到不同的深山遊歷，如同彼此的影子。</p><p>有一天，我們正在一個鳥語花香的瀑布旁邊嬉戲。突然，一朵燦爛盛開的向日葵映入了我們的眼簾。小蘭為了能更近距離地欣賞那朵與別不同的向日葵，就放下戒備，飛近它。</p><p>在一剎間，小蘭被突如其來的水花濺濕了翅膀，頓時失去了平衡，掉進水裡。牠拼命地為自己的生命作出最後的掙扎。這一切都發生得太突然，我無能為力，眼睜睜地目擊牠消失得無影無蹤。</p><p>從此，我明白了世界的殘酷。我開始自暴自棄、怨天尤人，選擇與世隔絕，不願與別人來往。所有昆蟲都認為我是怪胎，不肯和我有任何交流。</p><p>直至某一天，一隻散發著神祕氣息的貓頭鷹觀察到我的異常，並上前了解我的狀況。自此，牠每天都會到我家開導我的心結。漸漸地，我開始釋懷，重新認識新朋友。貓頭鷹每天都教我一些做蝴蝶的道理。</p><p>過了幾個月，有一個早晨，我看不到貓頭鷹，卻在書桌上找到了一封信，上面寫著：「蝴蝶，我要離鄉別井了。這是我送給你的一本書，每當你有疑惑，就打開這本書，答案就會浮現在你面前。」雖然我感到失落，卻想起貓頭鷹的一句話：「不要執著於往事，勇於面對現實。」我恍然大悟⋯⋯</p><p>原來，我的生命是那麼脆弱和短暫，但就算是這樣，我也要抱持著樂觀的心態面對困難，永遠活在當下。</p><p>自此之後，我不時會懷念與小蘭和貓頭鷹的相處時光，但我會在逆境中嘗試，嘗試了許多我從未做過的事。我結交了新朋友，但小蘭和貓頭鷹永遠都停留在我的記憶裡陪伴我。</p><p>慢慢地，我不再依賴那本書，變成了一個平凡但快樂的蝴蝶。</p><p>我深信，只要活在當下，我就會發光發亮，活出彩虹！</p>" 
    },{ 
        tabNumber:7,
        itemNumber: "07", 
        group: "小學組", 
        team: "雲雀織夢隊", 
        school: "荃灣官立小學", 
        topic: "她的秘密 ", 
        vocab: "", 
        limit: "必須以「動詞」作為文章每一段的開句", 
        content: "<p>她凝視著天空，凝望著滿天星星，不禁慨歎起來，自言自語道：「唉！我想要一對父母，想要一個好朋友，想要一個溫暖的家！為甚麼我甚麼都失去了？」</p><p>多年前的她，失去了雙親，父母的遺物只有一面破裂的鏡子。每天晚上，她的父母都會來「看望」她。「沐詩啊！我們對不起你，你過得還好嗎？」沐詩笑了，她想擁抱他們，卻發現雙手只能穿過他們的身體。「爸爸……媽媽……我好想你們！」她抱頭痛哭道。</p><p>她回想起多年前的自己，有爸爸，有媽媽，有個幸福的家庭。但後來……父母因車禍去世，她感到悲痛萬分，因而常到處發泄情緒；唯一的朋友湘茹卻視她為「怪人」，逐漸疏遠她，排斥她，無視她。沐詩心想：我究竟做錯了甚麼？</p><p>她跨進門內，躺在床上，痛哭着著，不停地拍打自己的臉。「喂！清潔工！你忘了掃我家門口的垃圾！」沐詩趕緊起床，赤著腳來到黃伯的家門前掃垃圾。「今天太遲來了！只給兩元！」沐詩收了錢後，走到了陳太家門口掃垃圾……她為了生活，做了清潔工，雖然辛苦，但她強忍著。一餐人們吃剩的飯，就夠了。</p><p>到了第二天清晨，她起床了，用木頭當鞋子，出門了。她在幫張叔倒垃圾時，途經一所學校，校園裡的學生正在齊聲唸書：「第三課：父母的愛，父母的愛是無窮的……」她哭了，她偷偷地吸了吸鼻子，轉頭離開了。她希望能讀書，能上學，能學習……但看看自己的錢包，只有三角，和學校的價錢差老遠呢！「唉！別想了！倒垃圾去了！」她心裡說。</p><p>這時，她肚子餓了，她幫人們倒垃圾後，便來到自己拾的垃圾前找食物。今天李太吃了魚肉，黃伯吃了湯麵，陳太吃了牛肉……他們吃剩的食物都被沐詩吃了。</p><p>最近的沐詩，上電視了。電視記者採訪她，人們問她，她的好友湘茹擁抱她。沐詩走進房裡拿出一本日記，日記裡全寫著她的秘密……</p><p>沐詩釋然了，其實社會沒有放棄她，上天也是疼愛她的。沐詩明白了，在她晶瑩的淚光中，她又看見了父母，在支持著她，在給她安慰，在向她微笑……</p>" 
    },{ 
        tabNumber:8,
        itemNumber: "08", 
        group: "小學組", 
        team: "織言編夢，彩寫我心 ", 
        school: "馬鞍山循道衛理小學 ", 
        topic: "森林裡的魔法", 
        vocab: "", 
        limit: "請使用「五感」技巧", 
        content: "<p>魔法無處不在，可能你會不認同這句話。年少無知的我也曾有同樣的想法，但在某天的清晨，一切都改變了。</p><p>那是個平凡的早上，我在一所平凡的房子裡做平凡的事。我家面朝一片平凡又茂盛的森林，平凡的我每天起床後也會望著平凡的森林，畫著平凡的畫。</p><p>但那天卻十分不平凡。正當我拿起平凡的筆準備畫平凡的畫時，森林卻發出一股強大而陌生的吸引力，彷彿無聲地叫著我：「快來吧！快來吧！」我不自覺地邁出一步，我的意識漸漸地模糊起來，雙腳開始不受控制地走去樹林。一步、一步、又一步，我的身體慢慢地走向森林，我的意識漸漸地走向無盡的深淵……</p><p>恍惚間，我已經身處了一個截然不同的地方。映入眼簾，是一片粉色的天空，周邊圍繞著我的是一片生機勃勃的樹木。不平凡的是它們的樹幹是金黃色的，樹葉也不如往常般的綠色，卻是鮮豔的藍色。這時，一陣花香從地上傳來。我低頭一望。仔細地看，我發現了草地。原來是一片由綠油油的花朵組成的「花海」。我不禁躺在這張「地毯」上，深深地吸著那一陣陣甜蜜的香氣，一陣睡意突然撲向我。使我不自覺地進入夢鄉……</p><p>「嗷嗷！」我的耳邊忽然響起一陣叫聲，把我喚醒。一睜開眼睛，我便驚呆了——一隻隻奇珍異獸出現在身旁，但牠們都傷痕累累。一隻獨角獸彎下身子，說：「請您騎上我去見女神大人吧！現在只有您可以拯救我們！」我一聽就知道事態嚴重，沒多想一下就騎上獨角獸了。牠快速地奔跑時，我回頭一看，森林裡的樹木都被砍了。動物們四處逃走，一些身穿武裝的獵人正向牠們展開追捕！森林不再夢幻，變得生靈塗炭。眼淚模糊了我的雙眼，眼淚在臉頰滑落。我的心碎了。</p><p>片刻間，我到達了女神殿，女神大人從天而降到我面前。她向我笑了笑。她用猶如唱歌般的悅耳聲音對我說：「謝謝你，願意跟我的獨角獸來到這裡。」我連忙鞠躬。女神笑著說：「請平身。」接着她拍了拍手。一顆寶石出現在桌上。「自古以來，每當魔法森林遇上困難，都會有人勇敢地走出，拿起寶石去施法。但若有錯誤，那人就會死。這年也沒有人有勇氣，你願意嗎？」我猶豫了一會，便隨即點點頭。我上前拿起石頭。心裡祈求著能成功。</p><p>突然，我手上的寶石發出一陣強力的光。「啊！成功了！」女神大叫了一聲。那一瞬間，一切萬物都回復了生機，一陣魔法圍著這個森林。它安全了！</p><p>經過這件事後，森林變得平凡，我成為了森林保護者，是我平凡的生活中為數不多的不平凡。魔法真的無處不在！</p>" 
    },{ 
        tabNumber:9,
        itemNumber: "09", 
        group: "小學組", 
        team: "字由墨戲團", 
        school: "祟真小學暨幼稚園", 
        topic: "她的秘密", 
        vocab: "", 
        limit: "文章中的時間跨度不得超過一天", 
        content: "<p>「三，二，一，咔嚓！」強烈的陽光從故宮的銅鏡中反射，十分晃眼。「啊！」晞言捂著眼睛退後了幾步，尖叫聲打破了歷史悠久的銅鏡，隨著「啪嚓咔嚓」的尖銳聲，銅鏡破碎的鏡面落了一地，晞言邁著驚惶的步伐悄悄靠近，一束光從鏡中反射，時間靜止了：「本官乃是被困在鏡中的皇后，你打破了過去世界的安寧，想從時間循環中走出，你需要完成一項特殊的任務。」晞言揉了揉眼睛，輕掐了一下自己的大腿，眼神中透著驚恐，環視了一眼四周。時間，真的靜止了！</p><p>她疲憊地躺在床上，試圖忘記今天的一切。一覺醒來，她拿起破碎的銅鏡，看了一眼日曆。果然，時間循環了。她背上書包，匆忙跑回故宮，透過門縫看見了牆上掛著一幅幅古代婦人用蠶絲編織的壁畫。突然明白，只要找到足夠的蠶絲織成蠶絲被，再將鏡子丟入其中，就能修好銅鏡停止時間循環了！</p><p>她猛然想起學校的後花園種了桑樹，上面有很多的蠶寶寶，說不定會吐出許多蠶絲。於是，每個小息她都會去後花園收集蠶絲，集腋成裘，積少成多。終於有一天，晞言的同學再也忍不住了，偷偷跟蹤在晞言後面，趁她不注意，一把拉住她問：「晞言，你這幾個小息怎麼鬼鬼祟祟的？收集那麼多蠶絲幹甚麼？開店嗎？」晞言無奈地嘆了一口氣，望了一下周圍，剛想吐槽自己的遭遇，時間就再次靜止了：「晞言吶，這是只有我們倆才知道的秘密！是秘密！」隨後，皇后用一種銳利的目光瞪了她一眼，晞言一恍惚，「秘密」兩字在腦海中重複著，好一會才回過神來：「沒甚麼，只是好奇罷了。」同學見晞言的嘴咬得那麼緊，聳了聳肩，勾肩搭背地離開了。看着自己的朋友離去的背影，晞言匆忙跑回家，心中默念著：「只要快些完成任務，就不用再受到無視了！」隨後她用袖口抹了下淚珠，陽光正耀眼，她帶著一包蠶絲跑去了縫紉店——媽媽工作的地方。為了不讓人發現，她支開了媽媽，獨自在一台縫紉機前「工作」著，那是空閒時從媽媽那兒學來的手藝。她額頭冒汗，空氣中瀰漫著汗水的味道，終於在日落前完成了那條蠶絲被。</p><p>她回到家，拿上了那面仍然破碎的銅鏡，在故宮關門前跑了進去。回到了時間循環的出發地，放下蠶絲被和鏡子，神奇的事情發生了：兩物一人一起飄浮在空中，時間再次靜止，一束白光包圍住它們，好一會兒才落地。之後卻發現自己躺在床上，神志模糊，仔細回味了一下，真是一個驚天動地，不可告人的秘密呢！</p>" 
    },{ 
        tabNumber:10,
        itemNumber: "10", 
        group: "小學組", 
        team: "妙筆生花", 
        school: "聖保羅男女中學附屬小學 ", 
        topic: "凌晨三時三十分", 
        vocab: "", 
        limit: "必須以「動詞」作為文章每一段的開句", 
        content: "<p>凌晨三時三十分，凝視著那殷紅的太陽，深深反映在那佈滿血漬的細細地上，一個身材瘦削的年輕女人的身軀倒在了地上。一道寒光狠狠地爆破了那原本和煦的陽光，伴隨著惡魔般兇惡的壞笑聲，古老的金鐘停了，那年輕女人永遠倒在那腥紅的凌晨三時三十分中……</p><p>皺著眉頭，偵探仔細地打量著疊得如同一座巨大的小山的陳舊報紙。「完全不明白⋯⋯」他心存疑惑地嘀咕著。「連我這麼鼎鼎大名的偵探也不知道原由，那怎麼辦？」每年三月三十日凌晨三時三十分，一個婀娜多姿的十七歲女孩會消失⋯⋯這次，村裡的絕世美女愛妮失蹤了，只留下凄慘的尖叫，她為人無比善良，而且十分討人喜歡，所以當她不幸地不見了，村民悲痛欲絕。「三時三十分⋯⋯三月三十日⋯⋯啊！我明白了！三號酒店，三十樓，凌晨街那間！」他匆匆地，邁著從容不迫的腳步，向那間酒店出發。『正義或許會遲到，但永遠不會缺席。』我相信一定能把案子查得水落石出！」</p><p>邁進華麗酒店的大門，只見牆上已題著：「血徑不曾緣客掃，死之門今始為偵開！」偵探疑惑地步行上三十樓，一個黑影揮手一揚，他的真面目露了出來。一位身材高大的男子身邊放映出偵探親戚朋友的投影，閃呀閃，閃呀閃。他又打了一個響指，那些投影立刻消失得無影無蹤。一個邪惡的聲音說：「如果你不破解我弟子這四條詩詞題目，你認識的所有人便像肥皂泡般消失了。」「第一題——萬里赴戎機的下一句是⋯⋯」「關山度若飛，它出自佚名寫的《木蘭詩》。」偵探正腔圓地對答如流。「哼，小子不錯嘛！下一道——」《岳陽樓記》最出名的是……」「 簡直小菜一碟，不在話下！就是先天下之憂而憂，後天下之樂而樂！」「你這小子真是『腹有詩書氣自華』，留下來當我的手下吧，保證薪水一天一萬哦！」「所謂『禮、義、廉、恥』，我才不加入呢，要是我加入，我就無義、無恥！」「那等待你的，就只有死路一條！」他向愛妮使了個眼色，她拿起鋒利的刀子，緩緩走向偵探，並冷漠地問：「你等死的吧？」偵探得意洋洋地笑了笑：「是嗎？」頓時，警察蜂擁而入，到處都是手銬的「啪啪」聲。</p><p>伴隨著「滴滴答答」的聲音，那原本停頓了的古鐘重新運作起來。眼看快到凌晨三時三十分，偵探的臉上浮現了平靜的笑容。整片村子都恢復了一片快樂，天上劃過了一道彩虹，現今已是無數村民的「安樂夢國」。</p>" 
    },

    // --- 中學組  ---
    { 
        tabNumber:11,
        itemNumber: "11", 
        group: "中學組", 
        team: "千歲映泉", 
        school: "中華基金中學", 
        topic: "撕掉標籤後的她", 
        vocab: "自信", 
        limit: "請以倒敘形式作為文章的開首", 
        content: "<p>從一雙粗糙的手中接過一支支剛從田裡摘的玫瑰花，花莖上還黏著泥濘，手指被刺刺了一下，但望著綻放得精緻美麗的花瓣，在此刻的她終於明白到，任何事物在人間的標籤底下，往往有著最純樸最美麗的本質。看著花田老闆眼睛旁皺著溫暖的微笑，她深知這束玫瑰並非美於世俗標籤下有多浪漫的愛情花語，而是最單純樸素的自然美。而她帶著這老闆賦予的啟發，找出深藏多年被掩蓋的自己，並堅定地向著自信的路邁步走下去。</p><p>在畢業後的一段時間，百無聊賴的她終於在網站上找到兼職招募，托一托她烏黑又厚重的眼鏡，就下定決心出門向新工作進發。</p><p>到達一條陌生的街道中，有一間特別殘舊的花店。走進花田裡，定睛一看，只見一名身形高大的叔叔。「你來工作的嗎？跟我來就可以了。」這刻她才真正確定眼前的一位猛男正是花店老闆，望著他漸行遠去的背影，她緊張的神經一下緊繃起來，跟隨著他的背影步入花田。在老闆一番介紹下，正式成為花店中的一員。</p><p>他們蹲坐在焗爐般悶熱的花田中滿頭大汗地修剪著雜草，隨著時間不停流動，她終於屈服於炎熱之下，把她那幾厘米厚的瀏海撥機起來。老闆側目一看露出顫頭的她，額頭上一道深黑色的疤痕露出得一覽無遺。察覺到老闆疑惑的目光，她侷促地尷尬一笑。「這是在小時候拯救朋友時不小心弄到的，怕像小學時一樣被人恥笑，所以就遮蓋起來了。」老闆了然，感歎一聲：「現代的人們都總會因為別人對好壞美醜的標籤而否定自己呢。」她手裡的動作一頓，老闆娓娓道來：「我以前也被人笑堂堂大男人喜歡甚麼花，但後來想通了才明白，男人不能喜歡花只是人間對男人的定義；若喜歡花就會被標籤為裝女人。但當拋開別人的眼光，也可以將自己變得發光發亮呢！」</p><p>看著老闆淡然地道出他的經歷，如此強壯的大男人在認真對待著手中的花草，忽然覺得有些反差。他的粗手臂突然伸在我眼前，把剛摘出的玫瑰遞給她，「其實連花這個非人之物也會被世俗標籤。」她疑惑地接過來，「玫瑰本就已經是一種盛開就自帶美的花，但人們將玫瑰與愛情扣連，然後欣賞著本不屬於它身上的浪漫花語，這真是令人無奈。」望著手中綻放四邊的花瓣，沾著泥濘，但已經非常美麗。令不自信的她漸漸沉思。人的本質是否在已經有著最純樸的美呢？回想起疤痕的由來，其實也沒甚麼可恥的。「其實，把瀏海弄起來的你，真的很美。」老闆輕輕帶過的一句說話，把眼前一直羞於疤痕的她點醒。望著老闆溫暖的微笑，她拋開了過往別人對她疤痕的流言蜚語，帶著自信站起來向前邁步而行。</p><p>多年後，當她重新踏進花田內，已經把厚重的瀏海梳起。老闆回頭望著眼前笑得自信亮麗、徹底拋下了標籤的女孩。二人對望，會心一笑，自信才是美的本質。</p>" 
    },{ 
        tabNumber:12,
        itemNumber: "12", 
        group: "中學組", 
        team: "贏正焚輸坑愚", 
        school: "沙田培英中學", 
        topic: "撕掉標籤後的它", 
        vocab: "自信", 
        limit: "請自行選取一種植物，並以此作為文章的敘事角度", 
        content: "<p>一九干零年四月二十日 晴<br/>温暖的陽光灑在每個學生身上，結伴的、溫習的、掐著點的，朝着同一個入口到沙田培英中學的懷抱。我屹立在旗桿的旁邊，伸著懶腰，與班鳩小姐有一句沒一句的搭著。「今天你的頭上又綠了呢！」小姐打趣道。我順着風點頭，應和道：「當然，我還年輕。」說罷還挺了挺腰桿，與班鳩小姐一起看着學生進入校園。小姐又說：「你以後這裡可要熱鬧了。」</p><p>一九八零年十月五日 晴<br/>徐老師又帶著新一批的中一新生來到我腳下。「現在你們花一些時間，仔細觀察這棵南洋杉，想像它是一個怎樣的人？」稚嫩的臉龐好奇地往上抬，黑溜溜的眼睛彷彿在和我對視。我藉着風微微挺起胸膛，大方地說：「來吧！我站直一些，好讓你們觀察。」「我希望長大後能像南洋杉先生一樣，儘管身體站不直，也依舊屹立不倒，挺直腰背，大方展示自信的模樣。」</p><p>二零零一年一月四日 陰<br/>我好像沒有以前那般自信了。<br/>經過歲月的洗禮，我的腰脊已經變得佝僂，肚子上的年輪悄然增多。又一個女人路過指著我罵道：「這麼彎的樹，早晚會倒下來，壓死人怎麼辦？」十五年來，這樣刺耳的聲音總是圍繞著我的腦袋。原本肆意生長的枝葉不自信地蜷縮了起來，本來翠綠的枝葉也變了墨綠色。這樣的屈辱在今天被專業人員洗刷了，他為我做了詳細的檢查，告訴所有人我是清白的，為我貼上了安全的標籤。可鄙視的目光並沒有停歇，反而變本加厲，甚至質疑起維護我的人。我想不明白，明明不受拘束、肆意生長是我引以為傲的，怎麼到他們嘴卻成傷人的武器呢？</p><p>二零二五年五月二十日 晴<br/>今天突然來了很多學生和我拍照，說是要留念。留念？他們要離開了嗎？可是上星期才走了一批學生。說起來，我身上的安全標籤去了哪裡？</p><p>二零二五年五月二十二日 晴<br/>我總算是知道他們為甚麼要留念了。<br/>原來今天是我的葬禮。一群帶著黃帽子的人提着工具站在我腳下，謀劃着從那裡把我切開。「就這個位置吧！速戰速決。」</p><p>這下好了，我不再是害人的東西了，可我沒有人引以為傲的東西了。我的腰徹底彎了下來，再沒法挺起來，我有些想念那群學生了，幸好他們沒有看見我狼狽的樣子。我躺在地上，陽光依舊灑下來，身旁的花草享受著陽光浴，可我只覺寒冷和刺眼。</p><p>二零二五年五月二十日 晴<br/>早會時，廣播的消息讓人驚訝，那株多年的南洋杉竟然要被腰斬了，怕是那群街坊的傑作。放學的鐘聲響起，我急不及待跑到操場上，希望能和它留影一張。留下它光鮮的形象，只因過了這個周末，它便不將完整，不再是我記憶中的模樣，它終究是被謠言壓垮了。</p><p>二零二五年五月二十三日 陰<br/>今天，我如往常一樣上學，即使不用刻意尋覓，仍能一眼便看見南洋杉已不復存在。原本崇高的它，在那天後便低下了頭，個子也變矮了。我走近了些許，看見它的旁邊伶仃地躺著一張「安全」的標籤，可現在又有甚麼意義？</p><p>二零二六年五月十六日 雨<br/>今天是我的畢業禮，說起它的葬禮也在不知不覺間過了一年多。我想，過了四年後，甚至最後連記得它的學生也沒有了，它以後是否只能存活在老師的記憶中？真是可惜呢，人們的三言兩語真的能扼殺生命的自信。</p>" 
    },{ 
        tabNumber:13,
        itemNumber: "13", 
        group: "中學組", 
        team: "是不是場一見鍾情", 
        school: "協恩中學", 
        topic: "這一次，我選擇了……", 
        vocab: "好奇", 
        limit: "文章中必須出現一個物件（如：鑰匙）。該物件必須經過至少三個人物之手，且每個人的態度截然不同。", 
        content: "<p>「叮噹！好奇當舖開始營業了！」</p><p>我是好奇當舖的主理人。你可能會奇怪，甚麼是好奇當舖？其實，好奇當舖就是一個「中轉商」。在這裡，你可以選擇是否當掉自己的好奇，從而跨過眼前的困境。作為好奇當舖的主理人，我每天都會遇見形形色色的人，總會有人逼不及待想要捨棄掉好奇而去快速解決掉眼前棘手的問題，也總有人走進店舖後猶疑不決，最後選擇保留自己的好奇。</p><p>我再次熟練地拿起「鎮店之寶」——一個承載著紫色液體的玻璃瓶，也就是「好奇收納瓶」，準備開門營業。今天又會遇見怎樣的客人呢？</p><p>「叮噹！」木門開了，一位少年在門口遲疑了片刻，緩緩步入當舖。他用略帶污漬的左手微微撥了撥眼前發油的瀏海。眼下凹陷的眼窩像一灘泥地上的石塊，那份疲憊應該已經凝固在那裡很久了。「你好！歡迎光臨好奇當舖，你想要把你的好奇當掉嗎？」我以我標準的笑容迎接我今天第一位客人。「我……我實在是沒錢了，好奇是我最不重要的東西，我要將它當掉。」我沒有多問他的處境——畢竟我無需好奇，他勞累的眼神和反應遲頓的模樣已經告訴了我答案。他環繞我的小房子，打量著房內的裝飾物，他指著牆壁上古董一樣的鐘表，它與旁邊現代豪華的家具顯得格格不入：「那是甚麼，看著很有故事。」我呆呆地望向他指的時鐘，來回搖擺晃的鐘擺映住了我因不解而煩燥的心——那是甚麼？好似我從搬進來的首日就留在這裡了，但那麼突兀的物件怎麼我從未發覺？我晃了晃腦袋，不重要。我再次笑著看那位青年，從一旁舉起一個空瓶。圓潤的玻璃瓶泛著冷峻的光，頂部木質的塞子塞住了瓶口。一張皺紋膠紙剪下的紙條上寫著「好奇收納瓶」幾個字，服貼地黏在瓶身上。他激動地望著空瓶，渴望將自己的好奇收入其中。我慢慢打開瓶口，拿它放在那人的頭頂，隨著濕氣從中流出，奇幻的光引領著少年頭頂紫色的霧氣——那便是他腦中的好奇。我收起他的好奇，放在一旁成堆的紫色瓶中。我從收銀處拿出幾張紙幣，放到他手上，目送著他走出當舖。</p><p>又一單交易完成了，我放鬆地攤在沙發上，看向屋內最顯眼的一顆泡泡屏幕——上面會顯示每個人在當掉好奇後的模樣。我看著他走出房門的身影，透露著絲絲猶疑與神秘。他回到自己的公司，坐回自己的工位，眼神裡的疲憊彷彿成了無奈。日子一天天過去，他的生活中已經沒有了起伏。每天上班、回家、吃飯的日常在泡泡中浮現。有一日，他終於放棄了之前的興趣。他不再願意嘗試之前接觸的新事物，重新做回那個無聊但工資高昂的工作。他在日復一日的工作中，眼神逐漸麻木，那份野心和愛好早就消失了，名利、金錢、地位他卻貌似得到了。但是，在一個平常的早上，他倒在辦公室的地上，久久沒有醒來。躺在病床上，他不禁細想他的人生。花錢，金錢如流水般從他手中流出，他得到所有物質的滿足，卻忘了初心。他空洞的眼神好像說著自己的空虛。臨死前他好像伸手，想要抓住甚麼。看到這裡我也不忍心看下去了，轉身離開了。</p><p>「叮噹！」「又有一位客人來啦！歡迎光臨好奇當舖，如果遇見了困難，要不要當掉好奇換取迅速的解決方案呢？」眼前的女孩穿著一身登山服，腳踏長靴，泥沙和灰塵都沾在臉上和裝備上。「好奇當舖？我被困在山洞裡了，這真的有用嗎？」她咬起下唇，手緊緊地抓住自己的衣服；顫抖的瞳孔死死地盯緊我手中塞著木塞的好奇收納瓶。我帶著鼓勵的笑容緩緩地把緊握著的瓶子放在她顫抖的手心中。</p><p>「不。」我心裡一顫，有點意外地慢慢收回了手，遲疑地看著她。她勾起嘴輕快地說：「好奇，對我很重要。」每一個字都被咬著牙讀出來。聽著她決絕的回答，一陣紫粉色的煙帶她回去了。我笑著她的愚蠢，看了看那個她的泡泡。</p><p>回到被困的洞穴，她站了起身，開始尋找著甚麼。「好奇，沒有好奇我還探險甚麼？」她嘴裡念念有詞道，像是在回想剛剛的選擇。「咚！咚！咚！」手指輕輕地敲在了石頭上，她勾起嘴角，滿意和欣喜從她上揚的嘴角透露出來。</p><p>手握緊，巨石在她的推動下打開了通道。她睜大著眼睛，瞳孔掃視著洞穴的每處。她恍如一隻虎紋貓，邁著輕緩的步伐不斷打量著周圍。好奇，一瞬間這個詞浮現在我腦海中。</p><p>幾個小時，她就這樣穿梭在洞穴中，鞋底都要被磨薄了。我的眼皮已經漸漸蓋上。 她又一次走向了另一個通道裡。「我的天！」她的驚呼聲從泡泡中傳來。我睜開眼一看，耀紅的，晶瑩的，通透的，一大箱寶石擺在了穴內的中央。 她的眼睛睜得極大，嘴角的弧度透露出她的欣喜若狂。看到這裡我把她的泡泡戳破，不打算再細看她的高興。</p><p>重新坐回店舖的位置上，我不禁思緒萬千。作為當舖的主理人，我竟然從來沒有好好思考過「好奇」到底是甚麼。也許在某些人看來，好奇就是他們身上最不值錢的東西，但在有些人看來，「好奇」卻是他們最珍貴的東西。我突然讀懂了今天那位冒險女孩。在她的心裡，好奇是她探索人生的鑰匙，她以一顆好奇的心，找到了屬于她的寶藏；反觀今天的那位少年，他看似把最不重要的東西當掉了，解決了當時的燃眉之急，但是他到最後也沒有拾回當初那個未經世事的自己和對這個世界的初心，想想真是可悲啊……</p><p>我又一次看向了那瓶「好奇收納瓶」，紫色的液體盪著微波，煞是好看。對啊！其實從頭到尾最不理解好奇的人，不還是我嗎？那個把自己一直關在這家店舖裡的人，不還是我自己嗎？</p><p>於是，懷著一顆好奇的心，我緩緩推開了店舖門——</p><p>這一次，我選了好奇。</p>" 
    },{ 
        tabNumber:14,
        itemNumber: "14", 
        group: "中學組", 
        team: "觀書有感", 
        school: "宣道中學", 
        topic: "這一次，我選擇了和解", 
        vocab: "樂觀", 
        limit: "必須以「動詞」作為文章每一段的開首", 
        content: "<p>這一次，我選擇了和解。</p><p>邁出家門的第一步，我摔倒了。梅雨季的地面總是那麼潮濕，痛意沿著腳踝蔓延到我心口。我艱難地扶著混凝土牆起身，低頭看見的是泛起了鮮紅的小腿。似乎總是這樣，厄運總是不打招呼就光臨我的人生，從未缺席。</p><p>回到小時候的艷陽天，我還是記得玩伴們的笑顏，洋溢著幸福，只有我不愛笑。厄運從那時便光顧了我。在別人一張張笑臉背後，我卻總是低頭看著我的鞋子。五枚小紅花，可以換來一隻毛茸茸的玩偶。我一直期待著將唯一的棕色小熊帶回家的那天。為此我不斷努力，我總是把手舉得最高，把筆握得最緊，把手洗得最白淨。接過老師遞過來的一枚又一枚小紅花，我離小熊越來越近。直到那天，我終於向老師遞出了五枚小紅花，可我往玩偶堆裡看去，卻看不見棕色的身影——它被換走了。老師見我愣在原地又遲遲不選，就把一隻雪白小熊塞到我懷裡。太陽灑在小熊身上，暖烘烘的，可我卻冷得不像話。我不禁埋怨自己，要是再快一點就好了。我總是差一點……</p><p>打開信箋，朱紅色的錄取通知書上寫滿了祝福與肯定。身旁的家人嘴裡不斷道出賀詞，我勉強牽起一抹笑，一一回應了他們。我把自己埋進沙發，坐到來訪的親朋漸漸散去，吵鬧歸於平靜。我也只是怔怔地看著被加粗的錄取專業，這和我想要的不一樣。我又差一點，差一點考上心儀的專業。為甚麼總是我？總是這樣。在我奮力想抓住某些事物的時候，命運總要給我來上一記。而我總差一點。</p><p>品嘗著寡淡的白粥，我的腳踝還是隱隱發痛。餐廳裡的聲音此起彼伏，我抓到一抹稚嫩的童聲。「媽媽！我這次考試考了五十九分！」孩子的聲音裡夾雜著炫耀與高興。我不懂，五十九分明明還差一分及格，這樣的「差一點」也值得高興嗎？「很棒哦！竟然比上次進步了那麼多，你上次想買的玩具，我帶你去買！」她沒有表現出哪怕是一絲的失望。「你的努力媽媽都看見了！」。</p><p>回望我的過去，我總跟「差一點」較勁，一直追求著「完美」。我總糾結著曾犯下的錯誤，卻忘記了過程中自己所付出的一切努力。我所經歷的一切，本身就彌足珍貴。只注重結果，反而忽略了其中我所得到的經驗，就像一開始獲得一枚枚小紅花時被肯定的快樂，卻因最後沒換到棕色小熊而否定了這一切。經歷中能獲得的美好並不亞於結果，人就像海浪，若不遇上島嶼和暗礁，難以激起美麗的浪花。</p>" 
    },{ 
        tabNumber:15,
        itemNumber: "15", 
        group: "中學組", 
        team: "√-4", 
        school: "香港真光中學", 
        topic: "如果夢想有形狀", 
        vocab: "幽默", 
        limit: "文章中必須出現一個物件如（如：鑰匙）。該物件必須經過至少三個人物之手，且每個人的態度截然不同。", 
        content: "<p>「一心……一心……」一陣陣喝彩聲從我呱呱落地的一刻洶湧而出，一張張笑臉映入眼簾。我以新奇的目光看著媽媽的手上晃來晃去的方形建築圖、外公手上屬於他的圓形聽診器、爸爸手上的三角直尺……我看得眼花繚亂，不能控制自如的右手恰好抓住了那個媽媽手上圓圓的東西。大家立即笑容滿面，「這個孩子，將來大有出息！」「她的夢想真偉大！」「這孩子，一定有個完滿的人生！」大家七嘴八舌地討論著。而我緩緩望向手中的圓形玩具，心中想：這……就是我的夢想？</p><p>從我牙牙學語開始，到我入讀小學，我一直獲獎無數，媽媽也欣慰極了。因為我的人生就如同那圓圓的聽診器般圓滿無瑕，完美得毫無稜角，恰好不多不少的弧度，優秀得讓人髮指。媽媽認為我是個做醫生的好苗子。我一直活在圓形保護膜中，從未破裂。我是大家口中的「人生勝利組」。可是，漸漸地，我也被牢牢地困在這個保護膜中，像個枷鎖般把我綁住。</p><p>時光飛逝，我轉眼已成為了一名中一學生，我的成績依然優秀。同時，我生性幽默，在同學之間是「開心果」，為他們帶來歡樂。只要有我在的地方，便會充滿歡聲笑語，我亦樂於如此。我在家中時不時便會嘗試用魔術、笑話逗笑爸媽。可惜每次話一出，媽媽便會冷著臉，把那個聽診器拿出來，苦口婆心地說：「一心，你將來可是要做外科手術醫生的人，聽我的，快去溫習，別再整天弄這些有的沒的了。」爸爸在一旁卻總會搖著頭把那聽診器奪來，不屑地指成為醫生沒甚麼好的，反而拿出他作為律師多年一直陪著他的法官槌，告訴我成為律師的好處，嘗試說服我成為律師。</p><p>六年時光，從指縫間迅速流過。外公在同年病重，一直到臨終前仍念著我，把我喚到床邊，指著那圓形的聽診器，用沙啞的聲音說道：「一心，記著，你的夢想該是這樣的。」不久後，外公離世，媽媽卻總在我耳邊叨嘮著：「這聽診器，盛載著外公一輩子的心血，你可要好好用功承繼的衣缽啊。你看，這聽診器的頭多完整，多明亮，你的未來就該是如此完美。」憑著優秀的公開試成績，我亦一舉拿下醫學院的錄取通知書，媽媽舉臂高呼一切如同十八年前抓周禮般無異。</p><p>這天，我一如以往地在醫院工作，正當我煩惱地邊整理著繁重的文件，邊為一位病童看病。「醫生姐姐，我想問你一個問題。」那個病童以天真的目光看著我。他展開了个燦爛的笑容，用他水汪汪的大眼睛看著我：「醫生姐姐你經常把快樂帶給我們，若果有機會，你會想幫助更多更多小朋友，做無國際醫生嗎？」我心頭一振，對啊，我恍然醒悟，那个圓形出現了一道裂痕 ⋯⋯</p><p>那天晚上，我註冊成為了一名小鎮中無國界醫生。我想幫助更多的人，拯救更多生命，更想把快樂帶給更多人。我莞爾一笑，原來，這是我一直以來尋找的道路。</p><p>圓形的本質是一條直線，任何形狀亦然。圓形的夢想並不完美，直線可以塑造任何形狀，因為它可以無限延伸，無窮無盡，夢想亦然。夢想的形狀不能被定義。若說圓形是傳統醫生，那被打破的圓形就是一條直線。而這條直線可以無限延長，有無限的形狀，可以到世界的每個地方。屬於我的這條直線去到了這個偏遠小鎮，可以變成幫助村民修理電器的工程師、哄孩子的魔術師，將我所有擁有的結合。</p>" 
    },{ 
        tabNumber:16,
        itemNumber: "16", 
        group: "中學組", 
        team: "逍遙", 
        school: "香港神托會培基書院", 
        topic: "這一次，我選擇了放手", 
        vocab: "睿智", 
        limit: "文章中的時間跨度不得超過一個小時", 
        content: "<p>仲夏烈焰炙烤籃球場，滾燙的陽光平等地刺在球場上每個人的身上。哨聲落下，上半場結束。汗水從鼻尖滴落，我邁步走向場邊的椅子，抬眼看著場上的分牌，五十比二十八，實在輸得太多了。混合了防曬乳的汗液流進眼內，我不禁閉上了雙眼。重新張開雙眸的一刻，我握緊拳頭、緊咬雙唇。不行，已經是決賽了，不能再輸下去。</p><p>教練一聲呼喝打破了球場的寧靜——「比賽經已過半，大家都表現不錯。繼續堅持，盡情在場上揮灑你們的汗水，不要留下遺憾。隊長，借步說話。」我被喚到場邊一隅。「剛才你在場上獨霸球權。到底怎麼了？你有為我們想過嗎？你不想贏了嗎？」我一時無言以對，耳中猶如響起了隊友的竊竊私語、對手的嘲笑，似乎把我一直以來自恃的聰明、信念通通摧毀。隨即，我陷入了無法自拔的自責中，有如泥沼把我淹沒。</p><p>自小，我便確認了我對籃球的熱愛。百發百中的投籃，贏得眾人無盡的掌聲與稱羨。我享受拍球的每一刻，有如正在主宰命運。看著眼前的分牌，分數始終落後。我是一個好隊長嗎？一直以來，我仗著自己的睿智，瞧不起身邊球員的技術，腦海忽然閃過隊友伸手要球的眼神，與上次比賽的畫面重疊。那次我們就只差一分便能勝出。我上前一個箭步奪球，一手把球拍起，運球衝前至籃板下，眾人屏著呼吸。然而，躍起投球的一刻，手心冒汗打滑，籃球在手中瞬間滑落，「呼」球清脆的落地聲。我眼前這更宛如把冠軍獎盃摔壞，只因我一己的自私與貪念。在眾目睽睽之下，我失手了。</p><p>教練拍了拍我的肩膀，立刻把我拉回現實。看著士氣低落的隊友，心生一問：為何我要輕視他們的球技呢？本是同根生，又為何要貶低隊友？一個人持著自己的強大，而藐視他人會比一個團結的隊伍厲害？講信任，就放手一搏吧！我就是個不合格的隊長，但這又如何，我更該搏一回。這一刻，球是與否到我手中已毫不重要，就讓我放手與隊友們共同成長，即管看看結果如何。</p><p>此刻，一滴汗水從我臉頰落下，滴在心中碧波盪漾的湖面中，泛起一股股漣漪。抬頭仰望上空，璀璨奪目的陽光灑落於過往康莊大道上。如今，我已經從那刻的失敗中感悟到，或許放手，才是真正睿智。</p><p>我走向隊友們，深深低下頭，道：「抱歉，我承認過去的我過於驕縱，一直獨霸球權，卻漠視你們。我會主動把球傳開去的了。」他們無聲地點了點頭，但眼神中卻滿滿地洋溢著一份熱血與堅定。彷彿這份信任，終究回到我們的心中，而我，亦絕不容許自己再次辜負他們的期望。</p><p>哨聲響起，贖罪的機會終於來臨。我將籃球緊緊握在手上，儼如將球隊的命運牢牢抓緊。我向前控著球，瞅見身邊的隊友較接近籃框，於是假意加速闖入禁區，吸引對手的球員前來包圍。眼見時機已成熟，我毫不猶豫地把球傳到隊友手中。我們之間瞬間有一道無形的默契，他二話不說抬手投籃，瞬間球應聲入網。回頭瞧見計分牌己方的分數加了三分，心中的火苗一剎那燃起。下回合，我方防守成功，取得球權的我瞥見隊友正在快馬加鞭地往前奔跑，我再次決斷地將球傳向前方，助攻而得分。</p><p>霎時，那段往事的潮汐早已化成了我前進的動力。不僅是自身的覺悟，更是為球隊勝利的著想，一次又一次的自私與隊友之間的不信任、不成熟，現已盪然消失。我們的士氣大受鼓舞，球場上五名球員化為一體，一個個變得更自信大方地傳球，互相為彼此親手奉上進球的機會。最終，在這短短數十分鐘的下半場，我們憑著放下身段的一改常態，才能以團結逆轉，將勝利艱辛奪下。</p><p>我一直誤以為自己很睿智，指的是自己有多麼擅長打籃球。憑著精湛的技術，高超的視野，精準的投籃，便能夠站得住腳，帶領球隊無往不勝。然而，直到此刻，我才真正深刻體會到何謂「睿智」。那是一種達到真正釋然的狀態，是能夠在一場球賽中讓出球權，將手中這份展現自我的機會相讓給隊友的一種「放開」。</p><p>人本來就生而群居，與生俱來就要以團結為本。有時即使自以為我是「最正確」、「最強」，而自作聰明，誤以為靠自身才能便能取勝，卻被現實的挫敗給我當頭一棒。人從來不會獨自強大起來，唯放手一搏，以團結抵抗個體的渺小。不必將所謂「正確」捉得太緊。曾經我誤解有高超的球技就必然能夠為球隊奪得比賽的勝利，原來那時的我，才是真正愚鈍的人啊。握得太緊，玻璃會頓時破碎，使自己的雙手滲滿鮮血。那麼，倒不如一嘗放手，放開所有搏一回。放手啊放手，居然是這種毫不起眼的舉動，才是真正睿智的抉擇。</p><p>驀然回首，六十五比七十的分牌被餘暉映著。原來這才是王道，籃球場上的熱氣漸散，但此落彼起，內心對於球隊再贏一場、塵封已久的熱誠再次湧現。月滿西樓，雁字回時，這次我選擇了放手，如眼前的大雁，就任憑牠們飛向何方，風景許會更美。夕陽無限好，只是近黃昏，我攜著笑意，手執獎盃歸去。</p>" 
    },{ 
        tabNumber:17,
        itemNumber: "17", 
        group: "中學組", 
        team: "彳亍", 
        school: "聖士提反女子中學", 
        topic: "這一次，我選擇了放手", 
        vocab: "温柔", 
        limit: "請自行選取一種植物，並以此作為文章的敘事角度", 
        content: "<p>晚秋的凛風刺痛著我的面頰。我用盡全力抓緊了母親的枝丫。周圍陸續有兄弟姐妹因無法承受狂風的吹拂而選擇放手，離開了母親温柔的懷抱。我暗諷他們的無知——為何要離開母親的庇護而飄落，去面對未知的恐懼呢？我發誓我要永遠死守而不落。</p><p>我住在一條滿是親朋的大道上，這裡每逢深秋便會吸引來一眾人類，人們將這叫做「銀杏大道」。他們期昐著我們的飄落，並稱之為「美」，歌頌著這獨屬於秋季的美好。但我才不這樣想，無論是拍照的人類，或是選擇落下的親朋，他們無疑都是不智的。</p><p>正沉浸在思緒中，一幫人類突然開始劇烈搖晃母親屹立的軀幹。我不禁一顫，立即更為奮力地抓緊母親。周圍又有許多兄弟姐妹們放開了「雙手」，離開了母親。直到我不存在的額角彷彿滲出了細密的汗珠，那些人終於停止了晃動。我又失去了數十甚至上百個手足。我怒斥他們選擇風險而非母親的踏實。</p><p>此時旁邊忽地傳出一陣聲音，來自生長在我旁邊的姐姐：「為甚麼你一直不飄落呢？離開庇佑後未知的冒險是母親給不了的。你看，落下的同胞們活得多精彩啊！有的被溫柔接著，製成了書籤，被成為紙張，承載知識的同伴溫柔地環抱，安穩又踏實；有的被一片片撿起，人們把我們散落的手足重新拼在一起，層層包裹製成銀杏花，被帶回家妥善存放紀念；有的在飄落時碰巧被拍下，以最燦爛的姿態永生在相機裡。這些都是比一味待在母親溫柔臂膀中，要更為獨特的體驗。你看！下面有兩個小女孩在拾銀杏呢，我也要走了，願你早日做出決定吧。」</p><p>語畢，姐姐放開了「雙手」，也離開了。她乘著風，飄到那兩個小女孩腳邊，又被撿起，走向了她的獨特冒險。這些話，比狂風帶給我的觸動更深。於是我不禁好奇起以往那些被我怒斥的兄弟姊妹，現下如何呢？是不是都去體驗了前所未有的奇幻旅程呢？</p><p>幾日後，一隻玄鳥撲騰著羽翼，落在了母親的枝丫上。我認出牠便是春季離開父母，展翅高飛的鳥兒，沒想到數月後竟又與牠重逢。彼時牠早已羽翼豐滿，開始建造屬於自己的巢。牠亦離開母親的懷抱，走向了自己的旅程。我看向周圍，這幾天，手足們相繼離開，去尋找自己的未來了。現下，只剩下我還死守著母親的温柔。</p><p>母親開口了，她在我的耳畔呢喃：「孩子，也許你也是時候走向自己的未來了。與我告別，踏上獨屬你的旅程吧，記住我會一直愛你。」她輕輕顫動枝丫，彷彿在撫摸我的「髮頂」。</p><p>忽然，一陣風徐徐吹來，並不強烈，温柔地拂過我的全身上下。而這一次，我選擇了放手，離開母親的庇佑，投入大地的懷抱。我在母親身上見證過與兄弟姐妹在春季蓬勃萌芽；見證過鳥兒在此築巢生兒，一條新生命的誕生；見證過秋季遊人賞景拍照的熱鬧場景。但這一切的美好都不是屬於我的。這次，就讓我親身體驗這一切，不再是繁盛的證人，而是要成為這華麗的一部份 。</p><p>我閉上眼，放大一切感官，最後捕捉著從小養育我的母親身上的聲音和觸感。 說沒有不捨是假的，但是我也親身感受離開母親後的世界。深深呼了一口氣，我的葉柄慢慢斷開與母親的連接處，一點一點，我的葉身亦搖晃得愈來愈厲害。 失重感逐漸明顯，每晃一次都在提醒我即將脫離母體準備迎接新的世界 。</p><p>我真切地落下了，母親的最後一個孩子也長大了。這時，一陣風把我輕輕托起，我感受著空氣中植物的香氣，裡面有一絲熟悉的氣味，是母親給我在旅途中最後的陪伴。 遠處傳來咔嚓一聲，我望過去，是一個路人看著我，用相機記錄下此刻的瞬間。其實，被人記錄下的感覺還不錯。我也能讓人欣賞、讓人特地記下，這是我在母親懷抱中從未體會過的，這裡的一切皆是如此新奇。 我並沒有被孩子們裹成銀杏花，也沒有被製成書籤，我緩慢地觸碰那看似堅硬粗糙的地面。真的落下時才發現，原來泥土也可以像母親般溫柔地擁抱我，自行探索也並不如想像中艱苦。</p><p>我看到了久違的兄弟姐妹，似乎是沒想到能在此重聚，他們都熱烈地歡迎著我的到來。 就這樣也好，生於同根，滅於同根。我在兄弟姐妹的陪伴下閉上眼，感受著孩童的歡聲笑語，慢慢地腐爛在泥土上，成為養分，原來我也能為別人帶來溫暖。 原來放手，也是迎接溫暖的另一種方式。</p>" 
    },{ 
        tabNumber:18,
        itemNumber: "18", 
        group: "中學組", 
        team: "虫二", 
        school: "聖公會莫壽增會督中學", 
        topic: "如果夢想有形狀", 
        vocab: "樂觀", 
        limit: "必須以「動詞」（例如：跨出、凝視、聽見等）作為文章每一段的開首", 
        content: "<p>我的人生一直飄著一個形狀，時而圓形，時而正方形。不懂，為甚麼它會存在？ 不懂，為甚麼它會變化？我不懂，但我想找到答案，找到那個形狀。</p><p>迷茫地走在路上，轉頭四處張望著，隨處可見的圓形，路過的人彷彿看不見，就像我一樣透明空白。我今年早已年過三十，同齡人事業有成，家庭美滿，只有我在暗無天日的畫室裡描繪著我那空白的夢想。不知是對或是錯，畢竟如今也毫無成就，圓形也毫無變化，但我想找到最後的它，我不會放棄那個形狀。</p><p>我執起畫筆，描繪著一個又一個空虛的圓，不再管現實瑣事，不再管內心的白，只為做而做，終於圓形變了。我確定，我是為畫而生的，為夢而堅持走下去的。它終成了正方形，我肯定這並非我的最終，但我高興於它的變化。 那一段日子，我執著為方形創作一幅幅畫作，日夜研磨它的光影，落在畫布的場景。畫作掛出去，便即刻售出，一幅接一幅，堆疊在畫室的角落，我得到了錢和名氣，但這也不是答案吧？ 畢竟方形也沒有變化吧。 我不禁有些疑問怎麼那些方形，都是如此相似啊？ 無論多少，都不會改變我的畫作，我的腦子，我的夢想，真是個木訥的形狀，如世俗的規則框住我啊。但我想，我並不會放棄，找到那個形狀，即使要再久些。</p><p>我開始日夜用素描、最原始的繪畫方式，描繪最純粹的方。可它，仍舊沒有變化，為甚麼我已經突破了心中必須要如名畫般的技法規則，也無法捍衛半分方形的不變？我望著面前畫框中，完美卻沉悶的方形，內心的怒意被點燃，隨手拿起身旁的顏料，潑了上去，顏料四濺下，竟有幾點白色。我拿著顏料桶呆望著，反應過來，湊前看那點白，它居然湊成了星形。一股熱流衝上腦子，我的心躁了起來。</p><p>恍惚間，我被星形吸入畫作之中，天地繁星，仿是把我也融入了其中。星海流動，帶著我一起流動，曾經一幕幕畫室的景象，變化成一個個星形。我碰了一個，看見了從前的圓，看見了迷茫的過去；又碰了一個，看見了規則的方，看見了過往的執著，順著流動的海。我看見了我所有的過去彙聚成了巨大的星形，我終於找到了，那個最終的答案。那個形狀，是我一直堅持的夢想，是一直為畫而活的我。我的圓，我的方，就連我的星，都是我的夢啊！偌大的浩瀚星海，居然不會讓我感到自己渺小，我想是因為星形。 睜眼閉眼間我如同一顆流星，落回大地，在星空裡幻化成一條屬於夢想的星軌，那輕盈的感覺像擺脫了重力的束縛。身後色彩燦爛的星軌劃破了深藍天際，回到了畫室裡，點亮了這裡。</p><p>夢想畫出的是甚麼？ 是不同的形狀吧。是空白的圓，是木訥的方，是浩翰的星。 星形，我將以它再繪出無限的天地。</p>" 
    },{ 
        tabNumber:19,
        itemNumber: "19", 
        group: "中學組", 
        team: "獨寫障礙", 
        school: "德望學校", 
        topic: "撕掉標籤後的它", 
        vocab: "睿智", 
        limit: "請以劇本的形式完成文章", 
        content: "<p>劇本大綱：<br/>故事探討了網絡背後虛假的追捧和標籤化對平凡人造成的影響，以及娛樂產業誇大事實所帶來的傷害。如故事中被稱為「當代孔子」的洪伯，在意外走紅網絡後生活受阻，終日不安。在這場被稱為「娛樂」的審判中，誰又是那位願意親手撕開標籤的人呢？</p><p>角色表：<br/>主角：阿樂——娛樂報社記者兼編輯，致力創作爆款話題。<br/>主角二：洪伯——因榕樹下講書而在網絡意外走紅的平凡老人，被稱為當代「孔子」。<br/>配角：報社主管、同事、網友。</p><p>第一幕：<br/>（一個平凡的工作天，阿樂如常地坐在編輯部的工位上，緊盯面前發光的屏幕，青光映照在他的臉上。他的右手緊握鼠標，正在搜羅著更多未發掘的文章素材。）<br/>主管：（走到阿樂桌旁）這篇《母親病倒，孝子跪在醫院門前痛嚎》寫得不錯嘛，那兒子也籌到了不少錢，再接再厲！ <br/>阿樂：（抬頭，謙虛地羞笑）謝謝主管，我會加油的！<br/>同事甲：我們帳號的粉絲又增加了！<br/>阿樂：對啊，順利完成真是太好了！<br/>阿樂：（獨白）他打算把母親送到養老院這事真不需要寫出來呢！<br/>阿樂：（轉頭望向螢幕中名為「棄稿」的文件。）<br/>同事甲：午餐時間快到了，去酒樓開慶功宴吧！</p><p>第二幕：<br/>（午餐時間，金碧輝煌的酒樓內，同事一一直盯著手機看。）<br/>同事甲：你們有看到這則熱帖嗎？（將手機螢幕舉前）<br/>帖文標題：《有沒有人聽洪村榕樹下的老伯講故事呀？》<br/>阿樂：（手指觸屏往下划。）<br/>網友甲留言：他簡直就是「當代孔子」啊！<br/>網友乙：這就是老一輩的睿智啊！<br/>阿樂：（眉頭輕蹙，一言不發，表情凝重，低頭沉思著甚麼……）這簡直就是完美的素材啊！我先走了！你們慢慢！<br/>阿樂：（啪的一聲就把鈔票拍到桌面上，匆忙地背起背包，轉頭跑出了餐廳。）<br/>（餐廳的門被猛地關上，頂上的鈴噹發出響聲。）<br/>同事們：（坐在位置上面面相覷，一臉無奈）阿樂他可真拼啊，真不愧為寫出爆文的啊！</p><p>第三幕：<br/>（阿樂匆匆從餐廳離開，駕車前往洪村）<br/>阿樂：（滿頭大汗，面色潮紅，喘氣不止，握着方向盤的手激動地顫抖著）我的頭條！洪伯我來了！<br/>（一段時間後）<br/>（洪村榕樹下，洪伯正對孩子滔滔不絕分享著，身邊站著幾位衣著亮麗，不停對他拍照的網友。）<br/>（洪伯身形敦厚，身穿洗得發白的襯衣，絲毫不被他人影響）<br/>洪伯：年輕人，你也來聽故事啊？這幾天怎麼越來越多人來聽老伯我說話啊？真奇怪呢！<br/>洪伯：（清了清嗓子，繼續以蒼老的聲線分享著）人生啊，難免會遇上令人氣憤的事，但憤怒不抒發便會積壓至爆發⋯⋯所以我們得控制，免生外事⋯⋯<br/>群眾：（不時點頭稱是，舉起手機直直錄著影，感嘆著洪伯的智慧聰慧。）<br/>阿樂：啊！好素材！明天再來拍點！（轉身離去）</p><p>（第二日——村口堆滿了慕名而來的網友，洪伯身邊被圍得水洩不通）<br/>網友甲：這真是難得一見有啟發性的故事！必須要讓所有人知道才行！<br/>網友乙：不要再推我了，我已經站不穩了！<br/>洪伯：（面有難色，不時發出幾聲嘆氣）<br/>網友丙：（小聲和他人議論）怎麼感覺故事斷斷續續的，脈絡都沒那麼清晰了！<br/>洪伯：（緊皺眉頭）今天就到此為止吧。<br/>網友丙：（不滿）啊？這就結束了嗎？我們可是大老遠趕過來的啊！<br/>網友甲：（點頭）對啊！我可等了一小時了，這就完結了？也太沒有誠意了吧！</p><p>（第三日）<br/>（村口依舊擠滿人群。）<br/>網民一：今天沒人來講故事了嗎？虧我特地空了一天出來欸！（不滿的語氣）<br/>眾網民：（附和）就是啊！不是每天都來講的嗎？今天不來要事前講啊！<br/>阿樂：（心想）看來今天是錄不成了。可是洪伯今天怎麼不來了呢？去找找看吧！<br/>阿樂：（搭上村民一肩膀）你好！我看你最近都有在附近，應該不是慕名而來的網民吧！我是報社的記者，請問洪伯的家大概在哪裡呢？<br/>村民一：這我可不能隨便告訴你啊。（走開）<br/>（阿樂到處敲門詢問村民）<br/>阿樂：（氣餒）果真不好找啊……先生，請問你知道洪伯的住址嗎？<br/>村民二：（不耐煩），在轉彎第三戶！別妨礙我打牌！<br/>阿樂：（跑走）萬分感謝！<br/>阿樂：（尋到了洪伯家門，洪伯家門外破舊不堪，外牆泛著青綠的牆皮正剝落著，門口擺放不少垃圾）<br/>阿樂：（心想）原來洪伯家長這樣啊！一點都沒有書香世家的氣質啊！那有「當代孔子」的形象啊！<br/>（阿樂走近，拍打著門，門縫傳來洪伯的聲音）<br/>洪伯：（大罵着）你們這群外來人！一個兩個整天拿著機子拍我！你們快滾！<br/>洪伯：（撕開嗓子大吼）我現在出門都在被議論說甚麼「睿智」、「當代孔子」！你讓我老臉往哪擱！你們這群害人精！<br/>阿樂：（愣住了，不知所措）我只是想幫……<br/>洪伯：你幫我啥了！只會害我生活打亂的東西！我也只是個普通阿伯！不要在這！滾！<br/>阿樂：（表情一愕）<br/>阿樂：（震驚）原來洪伯是這麼想的嗎。我一直以為他是通曉世事的賢人，懂得處理世間人情的賢人，但在那些睿智的標籤下，他竟如普通人一般無能狂怒！<br/>（打開手機，打開工作群組）把受訪內容改掉吧！改成關於網絡如何批判一個人。<br/>（報導內容）：現在網絡的快速發展為人們輕易地貼上不同標籤，把人的多樣性變得扁平……</p>" 
    },{ 
        tabNumber:20,
        itemNumber: "20", 
        group: "中學組", 
        team: "嶺南四結義", 
        school: "嶺南鍾榮光博士紀念中學", 
        topic: "如果夢想有形狀", 
        vocab: "勇敢", 
        limit: "文章中的時間跨度不得超過一個小時", 
        content: "<p>槍林彈雨間的沙場荒涼一片，四面八方傳來淒慘的吶喊。煙硝彌漫，孩童與婦女的哭泣連綿不絕，猶如人間煉獄的戰場升起一股硝煙。一切的「因」皆來自勇國不支持義國總統自私自利的抉擇，導致了一個個鮮活的生命與夢想，化作流淌的鮮血鋪滿荒沙塵風間。</p><p>我是沙場間誕生的一股硝煙，穿梭於痛苦與絕望間。一個家庭，勇國的小男孩與父母滿臉灰煙粉塵，躲在殘牆斷壁的一角。一陣子，一群義國士兵經過，其中一名老將對新兵道：「找到所有殘存的婦女孩童，不能留下他們。」另一邊，「孩子，別出聲……」父親用沒有斷臂的左手緊捂住八歲的孩子。在他們身旁苟活下來的勇國士兵信誓旦旦：「你們放心，我會保護你們的。」他用發顫的手拍著胸口。</p><p>一隻兵鞋踏過殘破牆壁，踏在沙石上，輕微的飛沙走石之聲卻令一家人的身體經歷了一場巨大的驚顫。「找到你們了，哈哈哈！」義國士兵邪笑道。垂仰之間，勇國士兵已不見蹤影，回眸一看，他已踉蹌地倉惶而逃。</p><p>小男孩頓時哭了出來，父親和母親將男孩護在身後。「跪下，向我求饒，說不定我可以網開一面，放過你們。」義國士兵對男人說道，並流露出一絲陰險的笑容。撲通！話音剛落，男人即跪下，「大人，求 ⋯⋯ 求你放過我們一家，我的孩子還小，還有夢想與未來，求你放我們一馬！」男人顫音沙啞道。「選一個，孩子？還是老婆？」義國士兵道。男人瞳孔收縮，神情驚愕，「求你了！放過我們吧……」男人沙啞的聲音露出幾分泣音。「三……二……」士兵數道，男人轉過已磕破的頭，望着孩子與夫人——「夫……夫人」男人咬着牙齒緊攥着拳頭吐出二字，砰！一聲震耳欲聾的槍聲，女人倒在血泊中！孩子哭聲更加響耳。士兵戲謔的大笑混雜著孩童的哭泣聲彌漫在硝煙血霧中。</p><p>砰！又一聲，父親斷臂上的肩膀多了個流淌著稠血的窟窿。孩子越過奄奄一息的母親，帶著溢滿淚水的憤恨衝向狂笑的義國士兵。八歲的孩子能有多少夢想與甚麼樣的未來呢？沒人知道，但如果夢想有形狀，這如人間煉獄的一小時內，這個如萬針穿心的孩子，他夢想的形狀絕對是一間流露温馨與暖色調的——家。</p>" 
    }
];